{
"Sheet1":[
 {
  "id": 1,
  "quotes": "Long term consistency beats short term intensity."
 },
 {
  "id": 2,
  "quotes": "Your life dictates how you are going to look."
 },
 {
  "id": 3,
  "quotes": "If you are consistent, you are progressing."
 },
 {
  "id": 4,
  "quotes": "Say NO to defeat."
 },
 {
  "id": 5,
  "quotes": "Right Now is the only right time to change."
 },
 {
  "id": 6,
  "quotes": "There is no success without hardwork."
 },
 {
  "id": 7,
  "quotes": "You should stop buying happiness on rent."
 },
 {
  "id": 8,
  "quotes": "Losing weight is a process, not punishment."
 },
 {
  "id": 9,
  "quotes": "The moment you think you know enough, you are in trouble."
 },
 {
  "id": 10,
  "quotes": "Progress is progress, regardless of how big or small it is."
 },
 {
  "id": 11,
  "quotes": "It's always YOU vs YOU."
 },
 {
  "id": 12,
  "quotes": "Fix your environment"
 },
 {
  "id": 13,
  "quotes": "Change your environment and your environment will change YOU."
 },
 {
  "id": 14,
  "quotes": "Always BELIEVE in yourself"
 },
 {
  "id": 15,
  "quotes": "It's not what we do once in a while that shapes our LIVES. It's what we do CONSISTENTLY"
 },
 {
  "id": 16,
  "quotes": "Staying BUSY is the cheapest medicine"
 },
 {
  "id": 17,
  "quotes": "Hard work beats talent when talent doesn't work hard."
 },
 {
  "id": 18,
  "quotes": "Never stop doing your best just because someone doesn't give you credit."
 },
 {
  "id": 19,
  "quotes": "You can't choose your challenges. You need to face them all."
 },
 {
  "id": 20,
  "quotes": "When you are tired, learn to rest. Do not QUIT."
 },
 {
  "id": 21,
  "quotes": "The only place where success comes before work is in the dictionary."
 },
 {
  "id": 22,
  "quotes": "Successful people do what unsuccessful people are not willing to do."
 },
 {
  "id": 23,
  "quotes": "Don't wish it were easier; Wish you were better"
 },
 {
  "id": 24,
  "quotes": "Failure is not the opposite of success, it's part of success."
 },
 {
  "id": 25,
  "quotes": "The only impossible journey is the one you never begin."
 },
 {
  "id": 26,
  "quotes": "Failure is success if we learn from it."
 },
 {
  "id": 27,
  "quotes": "YOU are YOUR biggest project, make it a great one."
 },
 {
  "id": 28,
  "quotes": "Make your vision so clear that your fears become irrelevent."
 },
 {
  "id": 29,
  "quotes": "It's YOU vs YOU every day. Make sure the right YOU wins."
 },
 {
  "id": 30,
  "quotes": "Nobody can destroy you, but your own mindset can."
 },
 {
  "id": 31,
  "quotes": "Only YOU can change YOU."
 },
 {
  "id": 32,
  "quotes": "Don't be afraid to start over. It's a chance to build something better this time."
 },
 {
  "id": 33,
  "quotes": "The secret to your future is hidden in your daily routine."
 },
 {
  "id": 34,
  "quotes": "Difficult roads often lead to beautiful destinations"
 },
 {
  "id": 35,
  "quotes": "Don't blame others for your failures, Losers do that."
 },
 {
  "id": 36,
  "quotes": "If you woke up without a goal, GO BACK TO SLEEP"
 },
 {
  "id": 37,
  "quotes": "Change is never easy but always possible."
 },
 {
  "id": 38,
  "quotes": "What you focus on, GROWS."
 },
 {
  "id": 39,
  "quotes": "You deserve the patience you give to so many others."
 },
 {
  "id": 40,
  "quotes": "Winners make CHANGES, losers make EXCUSES."
 },
 {
  "id": 41,
  "quotes": "If you lose someone but find yourself, you won."
 },
 {
  "id": 42,
  "quotes": "Motivated man is strong, but disciplined man is deadly."
 },
 {
  "id": 43,
  "quotes": "You are not born just to pay bills and die."
 },
 {
  "id": 44,
  "quotes": "If your dreams do not scare you, they are not big enough."
 },
 {
  "id": 45,
  "quotes": "Work while they sleep. Live what they dream."
 },
 {
  "id": 46,
  "quotes": "People won't see your struggles. They only will see your success."
 },
 {
  "id": 47,
  "quotes": "Everyone makes mistakes, it's what you do about them that helps you grow into a better personand leader."
 },
 {
  "id": 48,
  "quotes": "When a million things can bring you down, find one reason to keep you up."
 },
 {
  "id": 49,
  "quotes": "Take the time to understand and love who you really are."
 },
 {
  "id": 50,
  "quotes": "Focus on problems, you will have more problems. Focus on possibilities, you will have more opportunities."
 },
 {
  "id": 51,
  "quotes": "Once you carry your own water, you will learn the value of every drop."
 },
 {
  "id": 52,
  "quotes": "When money speaks, everybody listens."
 },
 {
  "id": 53,
  "quotes": "Be hungry for a better life."
 },
 {
  "id": 54,
  "quotes": "Success is no accident."
 },
 {
  "id": 55,
  "quotes": "The real competition is YOU vs YOU. Be better than yesterday."
 },
 {
  "id": 56,
  "quotes": "Stop thinking, Start doing."
 },
 {
  "id": 57,
  "quotes": "You will be successfull the minute you decide to be."
 },
 {
  "id": 58,
  "quotes": "Do what others won't and libe how others can't"
 },
 {
  "id": 59,
  "quotes": "Everything comes at a cost. Are you willing to pay for it?"
 },
 {
  "id": 60,
  "quotes": "Success is never accidental."
 },
 {
  "id": 61,
  "quotes": "See yourself as a king before people can believe in you."
 },
 {
  "id": 62,
  "quotes": "Quit being lazy, Quit making excuses and Quit waiting for the right time."
 },
 {
  "id": 63,
  "quotes": "Change the formula to get a different result."
 },
 {
  "id": 64,
  "quotes": "You can't change the people around you but you can change the people around you."
 },
 {
  "id": 65,
  "quotes": "Sometimes you need bad things to happen to inspire you to change and grow."
 },
 {
  "id": 66,
  "quotes": "Generational wealth starts with one risk taker."
 },
 {
  "id": 67,
  "quotes": "If you want to win, work hard."
 },
 {
  "id": 68,
  "quotes": "Behind every successfull person, there's a lot of unsuccessful years."
 },
 {
  "id": 69,
  "quotes": "In order to be irreplaceable, you simply have to be what most people aren't: consistent."
 },
 {
  "id": 70,
  "quotes": "To win big, be commited."
 },
 {
  "id": 71,
  "quotes": "Get comfortable being alone, it'll empower you."
 },
 {
  "id": 72,
  "quotes": "Be crazy enough to believe that you can achieve anything in your life."
 },
 {
  "id": 73,
  "quotes": "Get rid of excuses to make room for success"
 },
 {
  "id": 74,
  "quotes": "Focus on your own journey."
 },
 {
  "id": 75,
  "quotes": "You have your own race to run. Finish it well."
 },
 {
  "id": 76,
  "quotes": "When something is important enough, you do it even if odds are not in your favor."
 },
 {
  "id": 77,
  "quotes": "Surround yourself only with those who want to see you grow."
 },
 {
  "id": 78,
  "quotes": "Excuses make today easy, but they make tomorrow hard."
 },
 {
  "id": 79,
  "quotes": "The biggest risk is not taking any risk."
 },
 {
  "id": 80,
  "quotes": "You don't decide future. You decide your habits that decide your future."
 },
 {
  "id": 81,
  "quotes": "It's all about decisions."
 },
 {
  "id": 82,
  "quotes": "Reinforce the habit of showing up."
 },
 {
  "id": 83,
  "quotes": "A lot of problems can be solved just by removing some foods, some people and some habits from your life."
 },
 {
  "id": 84,
  "quotes": "Start being comfortable with being uncomfortable."
 },
 {
  "id": 85,
  "quotes": "Words are energy. Change the way you speak about yourself, you can change your life. You attract what you speak."
 },
 {
  "id": 86,
  "quotes": "If you don't build your dream, someone else will hire you to help them build theirs."
 },
 {
  "id": 87,
  "quotes": "It's OK to fail. Just be aware of your mistakes and start moving forward."
 },
 {
  "id": 88,
  "quotes": "Don't be afraid of losing people. Be afraid of losing yourself."
 },
 {
  "id": 89,
  "quotes": "Be loyal to your future not your past."
 },
 {
  "id": 90,
  "quotes": "You have to start it alone. Crowd will join you later."
 },
 {
  "id": 91,
  "quotes": "Motivation is not persistent but your efforts are."
 },
 {
  "id": 92,
  "quotes": "Visualize positive situations instead, your brain doesn't know what's reality and what's imaginary."
 },
 {
  "id": 93,
  "quotes": "Every master was once a beginner."
 },
 {
  "id": 94,
  "quotes": "Don't prove yourself everywhere. Sometimes trying to prove that you are the best is an insult."
 },
 {
  "id": 95,
  "quotes": "Collect the stones thrown at you and build an empire."
 },
 {
  "id": 96,
  "quotes": "There's no substitute for hard work."
 },
 {
  "id": 97,
  "quotes": "Change your environment and watch your growth."
 },
 {
  "id": 98,
  "quotes": "You can always start again."
 },
 {
  "id": 99,
  "quotes": "If you're interested you will do what is convenient; if you are committed, you'll do whatever it takes."
 },
 {
  "id": 100,
  "quotes": "Your procrastination is your biggest competitor."
 },
 {
  "id": 101,
  "quotes": "Simplify your life. Learn to say NO."
 },
 {
  "id": 102,
  "quotes": "Have a vision & do whatever it takes."
 },
 {
  "id": 103,
  "quotes": "As you evolve, you will make a lot of people uncomfortable. Do it anyway."
 },
 {
  "id": 104,
  "quotes": "Do something everyday that brings you closer to your goals."
 },
 {
  "id": 105,
  "quotes": "The gap between the life you want and the life you are living is called mindset, focus and consistency."
 },
 {
  "id": 106,
  "quotes": "You become unstoppable when you realize that you can do it alone."
 },
 {
  "id": 107,
  "quotes": "Success demands planning, patience and passion."
 },
 {
  "id": 108,
  "quotes": "Stand fearless, fear is the biggest disability."
 },
 {
  "id": 109,
  "quotes": "Have an addiction called winning."
 },
 {
  "id": 110,
  "quotes": "To be successful, you simply have to be what most people aren't: Consistent"
 },
 {
  "id": 111,
  "quotes": "Work hard on your dream. Let people think you are crazy. Big dreamers always win."
 },
 {
  "id": 112,
  "quotes": "Don't be afraid to choose a different path than others."
 },
 {
  "id": 113,
  "quotes": "Work while they sleep. It's Ok if they call you lucky when you reach there."
 },
 {
  "id": 114,
  "quotes": "Don't wait for opportunity. GO create it."
 },
 {
  "id": 115,
  "quotes": "You don't get rich for having ideas. You get rich making them reality."
 },
 {
  "id": 116,
  "quotes": "You attract who you are. Act like the person you want to become."
 },
 {
  "id": 117,
  "quotes": "Focus on YOU until the focus is on YOU."
 },
 {
  "id": 118,
  "quotes": "Every nect level of your life will demand a different YOU."
 },
 {
  "id": 119,
  "quotes": "Consistency is how you get ahead and stay ahead of the competition."
 },
 {
  "id": 120,
  "quotes": "If your dreams demands you to walk through hell, walk like you own the place."
 },
 {
  "id": 121,
  "quotes": "Don't try to impress people, try to inspire them."
 },
 {
  "id": 122,
  "quotes": "Dreams only come true when you stay committed to them."
 },
 {
  "id": 123,
  "quotes": "You have to lose a few battles in order to learn how to win war."
 },
 {
  "id": 124,
  "quotes": "Think Big. Believe Big, Act Big, and result will be Big."
 },
 {
  "id": 125,
  "quotes": "Only YOU can change Your life. No one can do it for YOU."
 },
 {
  "id": 126,
  "quotes": "Success is 1% idea, 99% doing."
 },
 {
  "id": 127,
  "quotes": "Do it with passion or not at all."
 },
 {
  "id": 128,
  "quotes": "If you never try, you will never know."
 },
 {
  "id": 129,
  "quotes": "Be happy with nothing and you will be happy with everything."
 },
 {
  "id": 130,
  "quotes": "The moment you stop caring what others think is the moment you get lifetime freedom."
 },
 {
  "id": 131,
  "quotes": "Opportunities don't happen. YOU create them."
 },
 {
  "id": 132,
  "quotes": "Re-set, Re-adjust, Re-start, Re-Focus, as many times as you need to. Just don't quit."
 },
 {
  "id": 133,
  "quotes": "There are only two options: Make progress or Make excuses."
 },
 {
  "id": 134,
  "quotes": "Slow process is better than no progress."
 },
 {
  "id": 135,
  "quotes": "Sometimes it takes 10 years to get that 1 year that will change your life."
 },
 {
  "id": 136,
  "quotes": "It's going to be hard, But hard does not mean impossible."
 },
 {
  "id": 137,
  "quotes": "Success takes time keep grinding."
 },
 {
  "id": 138,
  "quotes": "Money isn't the problem, your poor mentality is."
 },
 {
  "id": 139,
  "quotes": "A salary is the drug they give you to forget your dreams."
 },
 {
  "id": 140,
  "quotes": "Be a game changer, the world is already full of players."
 },
 {
  "id": 141,
  "quotes": "The distance between your dream and reality is called action."
 },
 {
  "id": 142,
  "quotes": "You just can't beat the person who never give up."
 },
 {
  "id": 143,
  "quotes": "You can work for the boss or work to be the boss."
 },
 {
  "id": 144,
  "quotes": "Life is about choices. Stop blaming the lack of opportunity."
 },
 {
  "id": 145,
  "quotes": "Problems are the price you pay for progress."
 },
 {
  "id": 146,
  "quotes": "Your thoughts create your reality."
 },
 {
  "id": 147,
  "quotes": "Every mistake is an opportunity to grow wiser."
 },
 {
  "id": 148,
  "quotes": "Sometimes life is about risking everything for a dream no one can see but YOU."
 },
 {
  "id": 149,
  "quotes": "Don't quit. Suffer now and live the rest of your life as a champion."
 },
 {
  "id": 150,
  "quotes": "Either go sleep and dream or get up and chase them."
 },
 {
  "id": 151,
  "quotes": "If you want to buy things without looking at the price, work without looking at the clock."
 },
 {
  "id": 152,
  "quotes": "Stay dedicated. It doesn't happen overnight."
 },
 {
  "id": 153,
  "quotes": "If you want to be successful, you must embrace the boredom of consistency."
 },
 {
  "id": 154,
  "quotes": "Don't decrease the goal, increase the effort instead."
 },
 {
  "id": 155,
  "quotes": "Once you start seeing results, it becomes an obsession."
 },
 {
  "id": 156,
  "quotes": "You don't get what you wish for. You get what you work for."
 },
 {
  "id": 157,
  "quotes": "No alarm clock needed. Your dream should wake you up."
 },
 {
  "id": 158,
  "quotes": "If you can dream it. You can do it."
 },
 {
  "id": 159,
  "quotes": "New growth requires a new mindset."
 },
 {
  "id": 160,
  "quotes": "Never break the rules you set for yourself."
 },
 {
  "id": 161,
  "quotes": "Difficult doesn't mean impossible. It simply means that you have to work hard."
 },
 {
  "id": 162,
  "quotes": "Be so busy improving yourself that you have no time to criticize others."
 },
 {
  "id": 163,
  "quotes": "Don't be afraid to start over again. This time you're not starting from scratch, you are starting with experience."
 },
 {
  "id": 164,
  "quotes": "Control your emotions. It only takes seconds to ruin years of hard work."
 },
 {
  "id": 165,
  "quotes": "Life doesn't get easier. You get Stronger."
 },
 {
  "id": 166,
  "quotes": "The key to success is to focus on your goals, not obstacles."
 },
 {
  "id": 167,
  "quotes": "A question opens the mind, a statement closes the mind. You become what you say."
 },
 {
  "id": 168,
  "quotes": "If you don't fight for what you want, don't cry for what you lost."
 },
 {
  "id": 169,
  "quotes": "All limitations are self-imposed."
 },
 {
  "id": 170,
  "quotes": "Stop waiting for things to happen. GO out and make it happen."
 },
 {
  "id": 171,
  "quotes": "Don't envy rich. Just be one."
 },
 {
  "id": 172,
  "quotes": "Most things fail because they never start."
 },
 {
  "id": 173,
  "quotes": "The fears we don't face, become our limits."
 },
 {
  "id": 174,
  "quotes": "Everytime you QUIT, someone else gets your prize."
 },
 {
  "id": 175,
  "quotes": "With great power comes great responsibility."
 },
 {
  "id": 176,
  "quotes": "It's not about who is more talented. It's about who is hungrier."
 },
 {
  "id": 177,
  "quotes": "Impossible is just an opinion."
 },
 {
  "id": 178,
  "quotes": "Don't allow small minds to convince you that your dreams are too big."
 },
 {
  "id": 179,
  "quotes": "Never limit your challenges, Always challenge your limits."
 },
 {
  "id": 180,
  "quotes": "Walk slowly but never backward."
 },
 {
  "id": 181,
  "quotes": "Old habits won't bring new results."
 },
 {
  "id": 182,
  "quotes": "Success isn't a luck. It's a choice."
 },
 {
  "id": 183,
  "quotes": "Nobody is coming to save you. get up. Be your own hero."
 },
 {
  "id": 184,
  "quotes": "Rejections don't stop YOU. Failures don't stop YOU. YOU stop YOU."
 },
 {
  "id": 185,
  "quotes": "Win in your mind and you will win in your reality."
 },
 {
  "id": 186,
  "quotes": "A man without a vision for his future always returns to his past."
 },
 {
  "id": 187,
  "quotes": "The hardest decisions in life is whether to 'walk away' or try harder'."
 },
 {
  "id": 188,
  "quotes": "Just because you took longer than others, doesn't mean you failed."
 },
 {
  "id": 189,
  "quotes": "Change the plan but never change the goal."
 },
 {
  "id": 190,
  "quotes": "Your calm mind is the ultimate weapon against your battle."
 },
 {
  "id": 191,
  "quotes": "Your will is the most accurate way to predict the future."
 },
 {
  "id": 192,
  "quotes": "Don't be afraid to fail, Be afraid of not trying."
 },
 {
  "id": 193,
  "quotes": "If you want to drive ROLLS-ROYCE, then stop taking advice from TOYOTA drivers."
 },
 {
  "id": 194,
  "quotes": "YOU may see me struggling but you will never see me give up."
 },
 {
  "id": 195,
  "quotes": "Your time is limited. Don't waste it living someone else's life."
 },
 {
  "id": 196,
  "quotes": "If you want to make everyone happy, don't be a leader. Sell Ice-cream"
 },
 {
  "id": 197,
  "quotes": "Chase your dream not your competition."
 },
 {
  "id": 198,
  "quotes": "One day you'll thank yourself for not giving up."
 },
 {
  "id": 199,
  "quotes": "Nothing will work unless you do."
 },
 {
  "id": 200,
  "quotes": "Refuse to settle for average."
 },
 {
  "id": 201,
  "quotes": "Lost money can be found; lost time is lost forever."
 },
 {
  "id": 202,
  "quotes": "The best weight you'll ever lose is the weight of other people's opinions of you."
 },
 {
  "id": 203,
  "quotes": "Remember your goals and why you've started."
 },
 {
  "id": 204,
  "quotes": "Don't forget the lifestyle you had promised to yourself."
 },
 {
  "id": 205,
  "quotes": "Direction is more important than speed."
 },
 {
  "id": 206,
  "quotes": "Never give up. Life can go from 0-100 real quick."
 },
 {
  "id": 207,
  "quotes": "Feel the fear and do it anyway."
 },
 {
  "id": 208,
  "quotes": "Wrong is wrong even if everyone is doiing it. Right is right even if no one is doing it."
 },
 {
  "id": 209,
  "quotes": "Once you see results it becomes an addiction."
 },
 {
  "id": 210,
  "quotes": "The more YOU focus on YOU, The better YOU become."
 },
 {
  "id": 211,
  "quotes": "Don't blame your lack of talent, when it's actually your lack of focus and discipline."
 },
 {
  "id": 212,
  "quotes": "Life changes for the better when you take action instead of making excuses."
 },
 {
  "id": 213,
  "quotes": "Success is doing things even when you don't feel like doing them."
 },
 {
  "id": 214,
  "quotes": "You don't get paid for having ideas, You get paid for making them happen."
 },
 {
  "id": 215,
  "quotes": "A negative mind will never give you positive life."
 },
 {
  "id": 216,
  "quotes": "Everyone has bad days. But only few turn them into good lessons."
 },
 {
  "id": 217,
  "quotes": "Your thoughts lead you to the success you desire."
 },
 {
  "id": 218,
  "quotes": "Never compromise your standards or the life you want for yourself. Never."
 },
 {
  "id": 219,
  "quotes": "Sometimes later becomes never. Do it now."
 },
 {
  "id": 220,
  "quotes": "Success is the sum of small efforts repeated daily."
 },
 {
  "id": 221,
  "quotes": "Good things take time."
 },
 {
  "id": 222,
  "quotes": "Whatever you are thinking, think BIG."
 },
 {
  "id": 223,
  "quotes": "It can take years to become an overnight success."
 },
 {
  "id": 224,
  "quotes": "All change is hard at first, messy in the middle and gorgeous at the end."
 },
 {
  "id": 225,
  "quotes": "Success is a slow process, but quitting won't speed it up."
 },
 {
  "id": 226,
  "quotes": "For me success is the only option. How about YOU?"
 },
 {
  "id": 227,
  "quotes": "You will never speak to anyone more than you speak to yourself in your head. Be kind to yourself."
 },
 {
  "id": 228,
  "quotes": "Your income only grows if your mind does."
 },
 {
  "id": 229,
  "quotes": "Work on yourself daily and watch your life change."
 },
 {
  "id": 230,
  "quotes": "Never be afraid to invest in yourself."
 },
 {
  "id": 231,
  "quotes": "Don't expect victory without a struggle."
 },
 {
  "id": 232,
  "quotes": "Don't compare your chapter 1 to someone else's chapter 20."
 },
 {
  "id": 233,
  "quotes": "Don't be special. Just be a limited edition."
 },
 {
  "id": 234,
  "quotes": "Don't look back. You are not going that way."
 },
 {
  "id": 235,
  "quotes": "Your success starts when you do."
 },
 {
  "id": 236,
  "quotes": "There is no speed limit in the road of success."
 },
 {
  "id": 237,
  "quotes": "Success is not a skill it's an attitude."
 },
 {
  "id": 238,
  "quotes": "Success requires daily action."
 },
 {
  "id": 239,
  "quotes": "You will never frrl 100% ready. Do it anyway."
 },
 {
  "id": 240,
  "quotes": "Never take your eyes of the target."
 },
 {
  "id": 241,
  "quotes": "The only person who can stop you from reaching your goal is YOU."
 },
 {
  "id": 242,
  "quotes": "Second chances are rare, use your first wisely."
 },
 {
  "id": 243,
  "quotes": "Change your thinking and you will change your world."
 },
 {
  "id": 244,
  "quotes": "Just because you are struggling doesn't mean you are failing."
 },
 {
  "id": 245,
  "quotes": "There is no growth without discomfort."
 },
 {
  "id": 246,
  "quotes": "If you stay consistently on the right path only time separates you from your goals."
 },
 {
  "id": 247,
  "quotes": "If you want something you have never had, you must be willing to do something you never done."
 },
 {
  "id": 248,
  "quotes": "Excuses will always be there for you, opportunity won't."
 },
 {
  "id": 249,
  "quotes": "Don't let a bad day make you think you have a bad life."
 },
 {
  "id": 250,
  "quotes": "Never let fear and laziness mess with your ambitions and goals."
 },
 {
  "id": 251,
  "quotes": "Everything comes to you at the right time."
 },
 {
  "id": 252,
  "quotes": "To be successful, you need a better mindset."
 },
 {
  "id": 253,
  "quotes": "If you want to fly, you must let go off the past that weighs you down."
 },
 {
  "id": 254,
  "quotes": "Be hungry for a better life."
 },
 {
  "id": 255,
  "quotes": "Your comfort zone is your enemy."
 },
 {
  "id": 256,
  "quotes": "You only fail when you stop trying."
 },
 {
  "id": 257,
  "quotes": "Never forget the lifestyle you promised to yourself."
 },
 {
  "id": 258,
  "quotes": "Live your life to impress yourself first."
 },
 {
  "id": 259,
  "quotes": "Distance yourself for a bit. You will realize a lot."
 },
 {
  "id": 260,
  "quotes": "You are enough to get what you want."
 },
 {
  "id": 261,
  "quotes": "Be somebody nobody thought you could be."
 },
 {
  "id": 262,
  "quotes": "Only YOU and YOU alone can change your situation."
 },
 {
  "id": 263,
  "quotes": "When circle gets smaller, vision gets larger."
 },
 {
  "id": 264,
  "quotes": "For your dreams to come to reality you have to let go off negativity."
 },
 {
  "id": 265,
  "quotes": "When you have nothing to lose, you have everything to gain."
 },
 {
  "id": 266,
  "quotes": "Believe in your dreams even when they seem lost."
 },
 {
  "id": 267,
  "quotes": "Success is not an accident. It's a choice."
 },
 {
  "id": 268,
  "quotes": "If you can't see it in your mind, you can't see it in your life."
 },
 {
  "id": 269,
  "quotes": "Success hugs you in private. Failure slaps you in public. That's life."
 },
 {
  "id": 270,
  "quotes": "If you don't see millions in your imagination, you will never see them in your bank balance."
 },
 {
  "id": 271,
  "quotes": "Your direction is more important than your speed."
 },
 {
  "id": 272,
  "quotes": "Face reality as it is, not as it was or as you wish it to be."
 },
 {
  "id": 273,
  "quotes": "Bad days should motivate you to work hard for better days."
 },
 {
  "id": 274,
  "quotes": "Price is what you pay and Value is what you get."
 },
 {
  "id": 275,
  "quotes": "Stay strong, make them wonder how you handled it."
 },
 {
  "id": 276,
  "quotes": "Character gets revealed when pressure gets applied."
 },
 {
  "id": 277,
  "quotes": "Everything is hard before it is easy."
 },
 {
  "id": 278,
  "quotes": "The perfect time is always now."
 },
 {
  "id": 279,
  "quotes": "Sorry i don't want a normal life."
 },
 {
  "id": 280,
  "quotes": "You will lose a lot of friends when you get serious about your goals."
 },
 {
  "id": 281,
  "quotes": "The best way to predict you future is to create it."
 },
 {
  "id": 282,
  "quotes": "Success is not given. It's earned."
 },
 {
  "id": 283,
  "quotes": "No matter how bad things go, you're still way ahead of everyone who isn't even trying."
 },
 {
  "id": 284,
  "quotes": "Give up short-term comfort for the long-term win. Be patient and stay focused."
 },
 {
  "id": 285,
  "quotes": "Don't give up just because things got hard."
 },
 {
  "id": 286,
  "quotes": "A goal without a plan is just a wish."
 },
 {
  "id": 287,
  "quotes": "Someday you'll laugh at the problems you have now."
 },
 {
  "id": 288,
  "quotes": "Focus on yourself. Keep growing."
 },
 {
  "id": 289,
  "quotes": "You won't learn if you think you already know everything."
 },
 {
  "id": 290,
  "quotes": "You network is your net worth."
 },
 {
  "id": 291,
  "quotes": "Allow yourself to be a beginner. No one starts from the top."
 },
 {
  "id": 292,
  "quotes": "If you can't sacrifice. It means it's not your dream."
 },
 {
  "id": 293,
  "quotes": "Either find a way or create a way. Both works."
 },
 {
  "id": 294,
  "quotes": "It cost INR 0 to think like a millionaire."
 },
 {
  "id": 295,
  "quotes": "You can't grow unless you are willing to change."
 },
 {
  "id": 296,
  "quotes": "The secret to your future is hidden in your daily routine."
 },
 {
  "id": 297,
  "quotes": "It's a slow process, but quitting won't speed it up."
 },
 {
  "id": 298,
  "quotes": "An idiot with a plan can beat genius without a plan."
 },
 {
  "id": 299,
  "quotes": "You'll never make it if you care what others think."
 },
 {
  "id": 300,
  "quotes": "Never let small minds convince you that your dreams are too big."
 },
 {
  "id": 301,
  "quotes": "Even if no one believes in YOU. Keep going."
 },
 {
  "id": 302,
  "quotes": "Focus on being productive not just busy."
 },
 {
  "id": 303,
  "quotes": "Success is not a good teacher, Failure makes you humble."
 },
 {
  "id": 304,
  "quotes": "The struggles you are in today is developing the strength you need for tomorrow."
 },
 {
  "id": 305,
  "quotes": "Learn to walk alone. It will make you stronger."
 },
 {
  "id": 306,
  "quotes": "If you want to be successful, you must be willing to disappear for a while."
 },
 {
  "id": 307,
  "quotes": "Upgrade your attitude, discipline and skills to match your destiny."
 },
 {
  "id": 308,
  "quotes": "Destroy everything that destroys you."
 },
 {
  "id": 309,
  "quotes": "Always remember, beginninng is the hardest part."
 },
 {
  "id": 310,
  "quotes": "Your life only gets better when you get better."
 },
 {
  "id": 311,
  "quotes": "If opportunity doesn't knock, build a door."
 },
 {
  "id": 312,
  "quotes": "To live big, you have to stop believing small."
 },
 {
  "id": 313,
  "quotes": "You can't stop someone who is hungry for a better life."
 },
 {
  "id": 314,
  "quotes": "Work for it more than you hope for it."
 },
 {
  "id": 315,
  "quotes": "Don't give your past the power to define your future."
 },
 {
  "id": 316,
  "quotes": "YOU are the CEO of your life."
 },
 {
  "id": 317,
  "quotes": "Have patience, everything is difficult in the beginning."
 },
 {
  "id": 318,
  "quotes": "Dream so big that average minds call you crazy."
 },
 {
  "id": 319,
  "quotes": "Success is in your habits."
 },
 {
  "id": 320,
  "quotes": "It makes a big difference in your life when you stay positive."
 },
 {
  "id": 321,
  "quotes": "Go with the choice that scares you the most, because that's the one that's going to help you grow the most."
 },
 {
  "id": 322,
  "quotes": "Big dreams take time to manifest so, be patient."
 },
 {
  "id": 323,
  "quotes": "If you quit once it becomes a habit."
 },
 {
  "id": 324,
  "quotes": "No one cares about your efforts, only the results matters."
 },
 {
  "id": 325,
  "quotes": "It always seems impossible until it's done."
 },
 {
  "id": 326,
  "quotes": "People with strong will power will always have the bigger picture in mind."
 },
 {
  "id": 327,
  "quotes": "Let go small pleasures in order to help attain bigger goals."
 },
 {
  "id": 328,
  "quotes": "There is no such thing as a great talent without great will power."
 },
 {
  "id": 329,
  "quotes": "You are a product of your own decision."
 },
 {
  "id": 330,
  "quotes": "Have no shame in being different."
 },
 {
  "id": 331,
  "quotes": "That risk your're afraid to take could change your life."
 },
 {
  "id": 332,
  "quotes": "Have a dream worth more than your sleep."
 },
 {
  "id": 333,
  "quotes": "You can't get rich thinking poor."
 },
 {
  "id": 334,
  "quotes": "Think BIG, Believe BIG, Act BIG and the Result will be BIG."
 },
 {
  "id": 335,
  "quotes": "Do not settle for average when you have the ability to achieve greatness."
 },
 {
  "id": 336,
  "quotes": "Things get harder when you level up."
 },
 {
  "id": 337,
  "quotes": "Surround yourself with people, who are going to lift you higher."
 },
 {
  "id": 338,
  "quotes": "Early success is a scam. Great things take time."
 },
 {
  "id": 339,
  "quotes": "Separate yourself from distractions, orelse distractions will separate you from your goals."
 },
 {
  "id": 340,
  "quotes": "The best way to appreciate your job is to imagine yourself without one."
 },
 {
  "id": 341,
  "quotes": "Without struggle, success has no value."
 },
 {
  "id": 342,
  "quotes": "Keep grinding your day is coming."
 },
 {
  "id": 343,
  "quotes": "You are what you do, not what you say you will do."
 },
 {
  "id": 344,
  "quotes": "Success will reach to you when you believe in yourself."
 },
 {
  "id": 345,
  "quotes": "Stop comparing yourself to people who started ten years before you. Focus on your won journey."
 },
 {
  "id": 346,
  "quotes": "One day, all those late nights and early mornings will pay off."
 },
 {
  "id": 347,
  "quotes": "Circle gets smaller when vision gets larger."
 },
 {
  "id": 348,
  "quotes": "Pain will leave once it is done teaching you."
 },
 {
  "id": 349,
  "quotes": "It's your responsibility to shape your own life."
 },
 {
  "id": 350,
  "quotes": "If you don't get out of the box you've been raised in, you won't understand how much bigger the world is."
 },
 {
  "id": 351,
  "quotes": "Continuous improvements is better than delayed perfection."
 },
 {
  "id": 352,
  "quotes": "Right people plan for three generations. Poor people plan for saturday night."
 },
 {
  "id": 353,
  "quotes": "Impossible is a word used by those who give up too soon."
 },
 {
  "id": 354,
  "quotes": "A salary is just the drug they give you when they want you to give up on your dreams."
 },
 {
  "id": 355,
  "quotes": "Your comeback should always be stronger than the setback."
 },
 {
  "id": 356,
  "quotes": "Don't focus on your goals. Instead, focus on habits that will take you to them."
 },
 {
  "id": 357,
  "quotes": "Behind every strong person is a story that gave them no choice."
 },
 {
  "id": 358,
  "quotes": "No one has ever achieved greatness by playing it safe."
 },
 {
  "id": 359,
  "quotes": "There will be haters, doubters, non believers and there will be YOU proving them wrong."
 },
 {
  "id": 360,
  "quotes": "Hustle until the people you couldn't reach, start reaching out to you."
 },
 {
  "id": 361,
  "quotes": "Learning to learn, and changing yourself is a superpower."
 },
 {
  "id": 362,
  "quotes": "If you're still doing what mommy and daddy said for you to do (get a job, save money etc), you're losing"
 },
 {
  "id": 363,
  "quotes": "Sometimes the hardest thing and right thing are the same."
 },
 {
  "id": 364,
  "quotes": "Be brave to stand for what you believe in even if you stand alone."
 },
 {
  "id": 365,
  "quotes": "The moment you give up is the moment you let someone else win."
 },
 {
  "id": 366,
  "quotes": "If you want to conquer fear, don't sit at home and think about it. Go out and get busy."
 },
 {
  "id": 367,
  "quotes": "You can't expect to do something once and see results immediately. Think long term and stay consistent."
 },
 {
  "id": 368,
  "quotes": "There are people less qualified than you, doing things you want to, simply because they decided to take action."
 },
 {
  "id": 369,
  "quotes": "Getting fit is as easy as eating a cake. Don't let someone else tell you otherwise."
 },
 {
  "id": 370,
  "quotes": "You have to be willing to pay the true cost for a better life."
 },
 {
  "id": 371,
  "quotes": "We fall. We fait. We break. But then, We rise. We heal. We overcome."
 },
 {
  "id": 372,
  "quotes": "Make sure that what you chase in life is worth dying for."
 },
 {
  "id": 373,
  "quotes": "Your Fat is not stubborn. Your habits are."
 },
 {
  "id": 374,
  "quotes": "The only thing standing between you and your goal is the bullshit story you keep telling yourself as to why you can't achieve it."
 },
 {
  "id": 375,
  "quotes": "Playing it safe and taking no riska is a shortcut to poverty."
 },
 {
  "id": 376,
  "quotes": "You don't learn from success, you learn from failure."
 },
 {
  "id": 377,
  "quotes": "Surround yourself with those who are on the same mission as you."
 },
 {
  "id": 378,
  "quotes": "The people who are crazy enough to think they can change the world are the ones who do."
 },
 {
  "id": 379,
  "quotes": "Once you replace negative thoughts with positive ones, you'll start having positive results."
 },
 {
  "id": 380,
  "quotes": "Those who have no plans for the future have no future at all."
 },
 {
  "id": 381,
  "quotes": "Do not lower your standards to keep people around you. Make them meet you at your level. Self-respect is power."
 },
 {
  "id": 382,
  "quotes": "Dreams are not what you see in your sleep. Dreams are things which do not let you sleep."
 },
 {
  "id": 383,
  "quotes": "Strong people don't follow the crowd, even if the crowd is against them."
 },
 {
  "id": 384,
  "quotes": "It is better to walk alone, than with a crowd going in the wrong direction."
 },
 {
  "id": 385,
  "quotes": "When you focus on problems you will have more problems. When you focus on possibilities you will have more opportunities."
 },
 {
  "id": 386,
  "quotes": "Failure is simply the opportunity to begin again, this time more intelligently."
 },
 {
  "id": 387,
  "quotes": "Strength does not come from winning. You struggles develop your strengths."
 },
 {
  "id": 388,
  "quotes": "Discipline is choosing between what you want now and what you want most."
 },
 {
  "id": 389,
  "quotes": "No poison can kill a positive thinker and no medicine can cure a negative thinker."
 },
 {
  "id": 390,
  "quotes": "A winner is just a loser who tried one more time."
 },
 {
  "id": 391,
  "quotes": "Every next level of your life will demand a different version of yourself."
 }
],
"Sheet2":[],
"Sheet3":[]
}